tap "caskroom/cask"
tap "caskroom/drivers"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
brew "bash-completion"
brew "coreutils"
brew "corkscrew"
brew "cvs"
brew "dos2unix"
brew "lame"
brew "perl"
brew "git"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "pcre2"
brew "fish"
brew "gdbm"
brew "pcre"
brew "grep"
brew "icu4c"
brew "libtool"
brew "libvo-aacenc"
brew "libyaml"
brew "node"
brew "openssl"
brew "openssl@1.1"
brew "pkg-config"
brew "readline"
brew "sqlite"
brew "python"
brew "ruby"
brew "ssh-copy-id"
brew "thefuck"
brew "vim"
brew "wget"
brew "youtube-dl"
cask "bartender"
cask "caffeine"
cask "google-chrome"
cask "gpgtools"
cask "istat-menus"
cask "java"
cask "jxplorer"
cask "macdown"
cask "microsoft-teams"
cask "p4merge"
cask "sublime-text"
cask "wireshark"
cask "caskroom/versions/iterm2-nightly"
cask "caskroom/versions/java8"
